
class Data:

    TEST_USER_ONE = {'name': 'Тест', 
                     'surname': 'Тестович',
                     'adress': 'Москва, Открытое шоссе, 5', 
                     'number': '89006321473',
                     'comment': 'Привезите, пожалуйста, самокат к 10:00 утра'}

    TEST_USER_TWO = {'name': 'СуперТест',
                     'surname': 'СуперТестович',
                     'adress': 'Москва, Открытое шоссе, 5',
                     'number': '89006321473',
                     'comment': 'Привезите, пожалуйста, самокат к 12:00 утра'}